[
    {
        "title": "Утинская сурковая колония",
        "description": "Находится на территории Буинского района, севернее деревни Утинка (нежилая). Выделен в 1987 году. Площадь 50 га с охранной зоной шириной 20 м. Колония сурка-байбака занимает остепненные склоны долины небольшой речки – левого притока реки Карла. Из редких видов растений встречаются адонис весенний, ковыль-волосатик, из животных – лунь полевой, лебедь-шипун (на пролете), суслик крапчатый, слепушонка. Объект имеет 100-летнюю историю изучения.",
        "position": [
            55.5000,
            51.7500,
            0
        ],
        "image": "./assets/images/photo_2025-03-19_17-00-26.jpg"
    },
    {
        "title": "Урдалы-тау",
        "description": "Находится на территории Ютазинского района в 2,5 км западнее села Акбаш. Выделен в 1972 году. Площадь 2,5 га. Занимает участок луговой и каменистой степи на левобережном склоне долины реки Дымка на месте бывшего соснового леса. Отмечено около 100 видов степных растений, в том числе виды, занесенные в Красную книгу РТ: шалфей поникающий, шаровница точечная, лен многолетний, миндаль низкий. Имеет научное и историческое значение. Обследован в 1968 году геоботанической экспедицией Казанского университета под руководством М.В.Маркова",
        "position": [
            55.2833,
            54.5000,
            0
        ],
        "image": "./assets/images/photo_2025-03-20_17-57-13.jpg"
    },
    {
        "title": "Чатыр-тау",
        "description": "Находится на территории Азнакаевского района. Состоит из 5 участков на левобережных склонах долин рек Стярле и ее левого притока Варьзяде возле населенных пунктов Сапеево, Уразаево и Текмале, а также на правобережье реки Ик у села Чекан. Создан в 1999 году. Площадь 4149,5 га. Включает гору Чатыр-Тау и урочище Чекан. Гора Чатыр-Тау – одна из самых высоких точек РТ (321,7 м), в 1972 году была объявлена памятником природы РТ. Вдоль склонов холмов сохранились колковые леса из лиственных пород с участием дуба, с бересклетом, лещиной, кленом и рябиной в подлеске. Крутые склоны занимают злаково-ковыльные и разнотравно-типчаковые степи с зарослями кустарников. Здесь же обитает крупнейшая в РТ колония сурка-байбака, проходит северная граница ареала слепушонки, хомяка Эверсмана, хомячка серого, пеструшки степной (последние 3 вида занесены в Красную книгу РТ). Урочище Чекан (площадь 2073 га) представлено разновозрастными сосняками с дубом, вязом, кленом в подросте и богатым подлеском из миндаля низкого, вишни степной, дрока красильного, черемухи, лещины, жестера слабительного, шиповника, спиреи. Из охраняемых видов растений на территории заказника произрастают оносма простейшая, копеечник крупноцветковый, бурачок голоножковый, бедренец известколюбивый, астрагал яйцеплодный, ковыли Лессинга, красивейший и перистый, скабиоза исетская, гвоздика луговая, дягиль лекарственный, живокость клиновидная, зверобой изящный, мордовник обыкновенный, перловник высокий. Встречаются занесенные в Красную книгу РТ редкие виды насекомых – шмели спорадикус и йонеллюс, пчела-плотник, муравей-жнец, бабочки адмирал и ленточница голубая; птиц – могильник, пустельга степная, дербник, щурка золотистая. Заказник имеет природоохранное, научно-познавательное значение",
        "position": [
            54.9000,
            53.1833,
            0
        ],
        "image": "./assets/images/photo_2025-03-20_18-01-57.jpg"
    },
    {
        "title": "Чершилинская сурковая колония",
        "description": "Чершилинская сурковая колония — одна из крупных колоний сурков-байбаков в Восточном Закамье Татарстана. Байбак — обыкновенный (степной) сурок, занесен в Красную книгу. Живёт большими многолетними колониями, для жилья устраивает норы разного назначения и сложности. В феврале 2023 года Лениногорский краеведческий музей назвал Чершилинскую сурковую колонию достопримечательностью края.",
        "position": [
            53.98696167582105,
            52.347294167403454,
            0
        ],
        "image": "./assets/images/photo_2025-03-20_17-57-13.jpg"
    },
    {
        "title": "Истоки Казанки",
        "position": [
            55.8667, 
            49.0667,
            0
        ],
        "description": "Истоки реки Казанки находятся в Татарстане, в окрестностях деревни Шамонино, расположенной на восточных склонах Урала. В этом районе река начинает свой путь, протекая через живописные природные ландшафты. Казанка течет на северо-запад и впадает в Волгу в Казани. Это место имеет значимое природное и культурное значение, так как река служит важным источником воды и местом для отдыха",
        "image": "./assets/images/photo_2025-03-20_19-14-41.jpg"
    },
    {
        "title": "Пихтарник В.С. Порфирьева",
        "position": [
            55.3167, 
            50.9667,
            0
        ],
        "description": "Пихтарник Порфирьева — это известное место, расположенное в Татарстане, Россия. Оно связано с историей и культурой региона. Порфирьев — это фамилия, а пихтарник — объект, который может означать место, где растут пихты, или какой-то специфический природный ландшафт.",
        "image": "./assets/images/photo_2025-03-20_19-15-18.jpg"
    },
    {
        "title": "Берсугские пихтарники",
        "position": [
            55.3167,
            50.9667,
            0
        ],
        "description": "Берсутские пихтарники — это уникальные лесные массивы, расположенные в Татарстане, где преобладают хвойные деревья, в основном пихты. Эти пихтарники славятся своим разнообразием флоры и фауны, что делает их важным экосистемным ресурсом. Они являются популярным местом для отдыха и экотуризма, привлекая любителей природы и исследователей. Кроме того, Берсутские пихтарники имеют культурное значение для местных жителей, которые ценят их красоту и экологическую важность. Место также служит средой обитания для многих видов животных и растений, что способствует поддержанию биологического разнообразия региона.",
        "image": "./assets/images/photo_2025-03-20_19-16-18.jpg"
    },
    {
        "title": "Семиозёрский лес",
        "position": [
            55.5333,
            50.7500,
            0
        ],
        "description": "Семиозёрский лес- Биологический памятник природы расположен юго-западнее деревни Берновые Ковали и севернее села Семиозерка. Он был создан в 1986 году и имеет площадь 118,9 га. Лесной массив включает хвойно-лиственный лес с преобладанием ели, сосны, липы, березы и осины. В подлеске растут лещина и жимолость, а среди трав — сныть и пролесник. В этом районе встречаются редкие растения и гнездится козодой обыкновенный. Здесь также находятся источники подземных вод, в том числе два родника из Седмиозерной пустыни.",
        "image": "./assets/images/photo_2025-03-20_19-16-42.jpg"
    },
    {
        "title": "Сокольский лес",
        "position": [
            55.7000,
            51.5000,
            0
        ],
        "description": "Сокольский лес — ландшафтный памятник природы, расположенный в Мамадышском районе, юго-западнее села Соколка. Основан в 1984 году, площадь составляет 3852 га. Массив находится на Сокольих горах, с высотой 140-160 м. Здесь произрастают сосновые и смешанные леса с богатым подлеском, дубравы и березняки. Прибрежные участки занимают насаждения черного тополя, белой ивы, пойменные луга и озера. С гор открывается живописный вид на реку Каму и Вятско-Камскую пойму. Среди редких видов животных, занесенных в Красную книгу РТ, встречаются орел-могильник и азиатский бурундук.",
        "image": "./assets/images/photo_2025-03-20_19-17-11.jpg"
    },
    {
        "title": "Большой Бор",
        "position": [
            55.4167,
            49.2500,
            0
        ],
        "description": "Большой бор Лесной массив в Елабужском районе, часть национального парка «Нижняя Кама». Площадь – 6760 га, длина 18 км, ширина 8 км. Территория – наклонное плато, обрывающееся к реке Кама и переходящее в долину Тоймы. Рельеф включает крупные балки, такие как Богатый лог и Малиновый лог. Растительный покров преобладает соснами, с участием елей, пихт, дубов и лип. В травяно-кустарничковом ярусе встречаются растения и лесостепи, и тайги, включая бруснику и чернику. Травостой представлен брусникой, черникой, земляникой. В 1972 году выделен памятник природы площадью 1200 га вдоль реки Кама. Урочище «Богатый лог» отображено на картинах И.И. Шишкина.",
        "image": "./assets/images/photo_2025-03-20_19-18-05.jpg"
    },
    {
        "title": "Кзыл-Тау",
        "position": [
            55.5833,
            48.8,
            0
        ],
        "description": "Село Кзыл-Тау в Апастовском районе РТ расположено на левом притоке реки Була, в 32 км от Апастово. Основано в XVIII веке, до 1946 года именовалось Кулларово. Жители до 1861 года были государственными крестьянами, занимались земледелием и скотоводством. В начале ХХ века в селе действовали 2 мечети, медресе, мельницы и лавки. Село входило в различные административные единицы, включая колхоз имени Кирова и позже «Байрак». В настоящее время жители работают в сельскохозяйственном предприятии «Свияга», осуществляя полеводство и молочное скотоводство. Начальная школа открыта в 1918 году, преобразована в среднюю в 1988. В окрестностях – археологические памятники именьковской культуры и булгарского периода.",
        "image": "./assets/images/photo_2025-03-20_19-21-03.jpg"
    },
    {
        "title": "Игимский бор",
        "position": [
            55.3333,
            53.1000,
            0
        ],
        "description": "Село находится в северо-восточной части Мензелинского района, у берегов Икского залива Нижнекамского водохранилища, выделено в 1972 году. Площадь составляет 543 га, рельеф ровный и холмистый, с дюнными образованиями. Здесь располагается остаток сосновых лесов, сочетающих таежные и степные виды растений. В 1970-х годах исследователи установили, что под воздействием антропогенных факторов травянистые боры меняют свою флору, заменяясь лиственными породами. Из редких растений отмечаются линнея северная, зверобой изящный и башмачок крапчатый. Животный мир разнообразен: здесь обитает косуля, барсук, енотовидная собака и множество птиц, включая редкие, занесенные в Красную книгу РТ. Среди них – орлан-белохвост, сапсан и неясыть длиннохвостая.",
        "image": "./assets/images/photo_2025-03-20_19-22-49.jpg"
    },
    {
        "title": "Сложный бор",
        "position": [
            55.5023, 
            51.7981,
            0
        ],
        "description": "Находится на левобережном склоне долины реки Варзинка (правый приток реки Иж) севернее села Балтачево Агрызского района. Выделен в 1987 году. Площадь 49 га. Участок леса на южном склоне (108 квартал Шаршадинского участкового лесничества Агрызского лесничества). Типичный фрагмент хвойного леса южнотаёжного типа, сложенного сосной, елью и пихтой; средневозрастные насаждения, 2-3-ярусные, с высокой полнотой и хорошо развитым подлеском. Объект для мониторинга экосистем на южной границе ареала.",
        "image": "./assets/images/photo_2025-03-20_19-23-40.jpg"
    },
    {
        "title": "Борковская дача",
        "position": [
            55.7500,
            52.0333,
            0
        ],
        "description": "Находится в Нижнекамском районе, в 4 км к юго-западу от села Борок. Выделен в 1977 году, площадь 1030 га. Охватывает пойму реки Кама, озеро Прость и лесной массив на высокой террасе Камы. Борковская дача Природно-территориальные комплексы включают: • заболоченный луг на пониженной пойме, • широколиственный лес на притеррасной гряде, • кустарниково-осоковые болота. На пологом склоне сменяются липово-дубовый лес, сосняки-черничники и кустарниковые сосняки. Высокая терраса имеет остепненные сосняки. На западном краю – дубравы и липняки с кленом и ильмом. Флора насчитывает 300 видов высших растений, 54 из которых нуждаются в охране, включая такие редкие виды, как вишня степная и валериана лекарственная. Занесенные в Красную книгу РТ виды: белокрыльник болотный, лилия-саранка и другие.",
        "image": "./assets/images/photo_2025-03-20_19-24-42.jpg"
    },
    {
        "title": "Горный сосняк на Свияге",
        "position": [
            55.8500,
            48.9667,
            0
        ],
        "description": "памятник природы находится на территории Верхнеуслонского района, к северо-западу от деревни Патрикеево.Выделен в 1972 году. Площадь 70 га. Занимает крутой правый склон юго-западной экспозиции долины реки Свияга, сложенный карбонатными пермскими образованиями. На мергелистых отложениях в окружении лиственного леса располагается небольшой участок соснового бора, так называемого горного сосняка. Возраст отдельных деревьев достигает 200 лет, окружность ствола – более 1 м.",
        "image": "./assets/images/photo_2025-03-20_19-25-38.jpg"
    },
    {
        "title": "Кайбицкие дубравы",
        "position": [
            55.4333,
            48.1833,
            0
        ],
        "description": "памятник природы находится на территории Кайбицкого района. Выделен в 1981 году. Площадь 140 га. Состоит из двух участков сохранившихся естественных дубовых лесов, так называемых казанских нагорных дубрав, в составе Кайбицкого лесничества. Рельеф возвышенно-равнинный, пересеченный многочисленными оврагами. Дуб произрастает вместе с липой, кленом, местами с вязом, здесь же проходит граница естественного ареала ясеня обыкновенного; высота первого яруса составляет 25-26 м. Возраст отдельных деревьев достигает 100-150 лет",
        "image": "./assets/images/photo_2025-03-20_19-26-00.jpg"
    },
    {
        "title": "Тархановские дубравы",
        "position": [
            54.9021, 
            48.7489,
            0
        ],
        "description": "Находится к югу от села Бессоново Тетюшского района. Лесной массив на правобережье реки Волга Площадь 882,3 га. Под пологом леса – густые заросли лещины, а также клен, липа, терн, яблоня лесная; в травяном покрове преобладают сныть, ясменник пахучий, пролесник многолетний, ландыш майский",
        "image": "./assets/images/photo_2025-03-20_19-29-25.jpg"
    },
    {
        "title": "Петровские сосны",
        "position": [
            55.7833,
            49.1167,
            0
        ],
        "description": "Расположены по крутому левобережному склону долины реки Сула (левый приток реки Дымка) вблизи села Петровка Бугульминского района. Выделен в 1989 году. Площадь 53 га.",
        "image": "./assets/images/photo_2025-03-20_19-30-06.jpg"
    },
    {
        "title": "Дубки",
        "position": [
            55.8000,
            49.1000,
            0
        ],
        "description": "Это часть  массивных дубков. Здесь на площади 25 га густо, произрастают вековые черешчатые дубы, липа обыкновенная, вяз гладкий, ольха серая, клён платановидный, рябина, береза, бересклет.",
        "image": "./assets/images/photo_2025-03-20_19-31-07.jpg"
    },
    {
        "title": "Черщилинская сурковая колония",
        "position": [
            55.4167,
            51.5000,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Новотиналинская сурковая колония",
        "position": [
            55.4500,
            51.6667,
            0
        ],
        "description": "новотинчалинская сурковая колония: Выделен в 1987 г. Площадь 125 га. В овражно-балочной системе длиной 5 км с фрагментами пойменных и остепненных лугов обитает колония сурка-байбака (в 2006 г. вид исключен из Красной книги РТ) – одно из самых северных его поселений. В 1995 г. учтено 308 нор. Отмечены луни степной и полевой, суслик крапчатый. Произрастают редкие виды растений, в том числе адонис весенний.",
        "image": "./assets/images/photo_2025-03-20_19-35-43.jpg"
    },
    {
        "title": "Столбищенская колония речной чайки",
        "position": [
            55.7333,
            49.2167,
            0
        ],
        "description": "Столбищенская колония речной чайки – это место обитания одной из популярных видов чаек, которая обычно встречается вблизи водоемов. Эти колонии, как правило, образуются на островах или в прибрежных зонах, где чайки могут строить гнезда и разводить потомство. Речная чайка отличается своим характерным внешним видом: у нее белое тело, черные углубления на голове и серые крылья. Эти птицы социальны и образуют большие колонии, что обеспечивает им защиту от хищников. Колония может включать сотни или даже тысячи гнезд. Обычно гнездование проходит в весенний и летний период, когда пищевые ресурсы наиболее доступны. Колонии речных чаек играют важную роль в экосистеме, участвуя в распространении семян и личинок различных",
        "image": "./assets/images/maxresdefault-3971918825.jpg"
    },
    {
        "title": "Татарско-Ахметьевское болото",
        "position": [
            55.6000,
            50.5000,
            0
        ],
        "description": "Татарско-Ахметьевское болото — это природный памятник, расположенный в Татарстане, Россия. Он представляет собой экосистему, богатую разнообразием флоры и фауны, и является важным биологическим объектом, который охраняется государством. Болото характеризуется наличием различных типов влажных habitats, таких как сфагновые и луговые районы, а также водоемы. Эти экосистемы служат домом для многих редких и охраняемых видов растений и животных, включая различных птиц, насекомых и амфибий. Татарско-Ахметьевское болото также имеет значительное значение для поддержания экологического баланса в регионе, выполняя роль естественного фильтра для водоемов, сохраняя водные ресурсы и предупреждая наводнения. Болото привлекает внимание исследователей, натуралистов и экологов, а также является привлекательным местом для экологического туризма и образовательных программ, направленных на сохранение природы и осведомленность о важности охраны природных объектов",
        "image": "./assets/images/photo_2025-03-20_19-39-25.jpg"
    },
    {
        "title": "Голубое озеро",
        "position": [
            55.8253,
            49.1678,
            0
        ],
        "description": "Голубое озеро — это природный памятник, расположенный в Республике Татарстан, Россия. Это озеро отличается своей уникальной природной красотой и характерной яркой синей водой, что привлекает много туристов и любителей природы. Основные характеристики Голубого озера: - Происхождение: Озеро является карстовым, образовавшимся в результате растворения известняков и формирования подземных водоемов. Это делает его не только живописным, но и интересным с точки зрения геологии. - Вода: Цвет воды в озере варьируется от ярко-синего до голубого, что обусловлено особенностями отражения света и чистотой вод. Вода в озере, как правило, холодная и насыщенная кислородом. - Флора и фауна: Озеро окружено густыми лесами и луговыми экосистемами, что создает разнообразиеhabitats для различных видов растений и животных. Это помогает поддерживать высокое биоразнообразие. - Экологическое значение: Голубое озеро является важным экосистемным объектом, способствующим сохранению водных ресурсов и поддержанию экологического баланса в регионе. Оно также играет роль в качестве источника питьевой воды. - Туризм и рекреация: Озеро популярно среди туристов, которые приезжают для отдыха, купания и наслаждения природными пейзажами. Там также проводятся экскурсии и образовательные программы по охране окружающей среды. Голубое озеро – это не только природный памятник, но и символ сохранения красоты природы, который требует бережного отношения и охраны.",
        "image": "./assets/images/c2ed35661e754dc67eec1711568785fa.jpg"
    },
    {
        "title": "Печицинский геологический разрез",
        "position": [
            55.1667,
            50.5000,
            0
        ],
        "description": "Печищинский геологический разрез — это памятник природы, расположенный в России, который представляет собой интересный геологический объект. Он образован в результате природных процессов и является важным объектом для изучения стратиграфии и геологии региона. Такой разрез может включать различные слои горных пород, которые дают представление о прошлом геологическом времени.",
        "image": "./assets/images/pechishi.jpg"
    },
    {
        "title": "Ураэлинская овражно-балочная система",
        "position": [
            55.2500,
            50.7500,
            0
        ],
        "description": "Уразлинская овражно-балочная система — это памятник природы, расположенный в России, который представляет собой уникальный природный ландшафт, состоящий из оврагов и балок. Такой тип рельефа образуется под воздействием эрозионных процессов, в результате чего формируются характерные формы поверхности. Памятники природы подобного типа обычно охраняются для сохранения уникальных экосистем и биологического разнообразия, а также имеют научное значение для изучения геологии, почвообразования и экологии.",
        "image": "./assets/images/img-NK35_R.png"
    },
    {
        "title": "Лесостепь Гран-Тау",
        "position": [
            54.9167,
            53.1000,
            0
        ],
        "description": "Находится на территории Апастовского района. Выделен в 1991 году. Площадь 162 га. Занимает лесной массив на правом склоне долины реки Улема и участок прилегающей луговой степи. Произрастают редкие виды растений: башмачок настоящий, дремлик широколистный, пыльцеголовник красный и другие. На склоне выходы родников.",
        "image": "./assets/images/photo_2025-03-20_19-50-19.jpg"
    },
    {
        "title": "Салихова гора",
        "position": [
            55.3333,
            51.1667,
            0
        ],
        "description": "Находится северо-восточнее села Салихово Бавлинского района. Занимает холмистый участок на левобережном склоне долины речки Кунна (левый приток реки Верхний Кандыз), сложенном известковыми породами. Выделен в 1989 году. Площадь 30 га. Растительные группировки каменистой, кустарниковой и луговой степи. Более 220 видов растений, из них 72 занесены в Красную книгу РТ: катран татарский, копеечник крупноцветковый, эфедра двухколосковая, астра альпийская, вайда ребристая (встречается только здесь) и другие. Обитают редкие виды чешуекрылых.",
        "image": "./assets/images/photo_2025-03-20_20-04-38.jpg"
    },
    {
        "title": "Рукотворный лес",
        "position": [
            55.4985, 
            50.5032,
            0
        ],
        "description": "Расположен на территории Арского и Балтасинского районов. Находится в составе Балтасинского (78–81 кварталы) и Сурнарского (77 квартал) участковых лесничеств Арского лесничества. Площадь 613 га. Включает высокопроизводительные культуры сосны и ели, которые являются эталонными по генетико-селекционным качествам.",
        "image": "./assets/images/photo_2025-03-20_20-05-20.jpg"
    },
    {
        "title": "Карабашская гора",
        "position": [
            54.7000,
            52.0167,
            0
        ],
        "description": "Расположен на территории Бугульминского района вблизи поселка городского типа Карабаш. Выделен в 1959 году. Площадь 50 га. Холмистая возвышенность (абсолютная высота 314 м) с уникальным сочетанием различных растительных группировок лесостепи с элементами каменистой, луговой и кустарниковой степи на склонах южной, западной и восточной экспозиций и широколиственных лесов на северном склоне.",
        "image": "./assets/images/photo_2025-03-20_20-05-59.jpg"
    },
    {
        "title": "Татарско-Дымская поляна",
        "position": [
            55.2500,
            50.7500,
            0
        ],
        "description": "Находится на территории Бугульминского района, в 5 км к западу от села Татарская-Дымская. Наиболее возвышенная часть рельефа РТ (340 м). Выделен в 1989 году. Площадь 1,9 га. Участок луговой степи на лесной опушке. Более 100 видов растений, в том числе редкие: василек русский, ковыль красивейший, лен желтый и другие.",
        "image": "./assets/images/photo_2025-03-20_20-06-45.jpg"
    },
    {
        "title": "Парк декабриста Ивашова",
        "position": [
            55.7667,
            49.1667,
            0
        ],
        "description": "Парк декабриста Ивашова. Расположен на юго-восточной окраине села Ивашевка Буинского района, на левом берегу реки Свияга. Выделен в 1987 году. Площадь 4 га. Парк родового имения П.Н.Ивашева, отца декабриста В.П.Ивашева, был заложен в конце XVIII века. На территории парка сохранилось свыше 100 высоковозрастных деревьев, в основном липы, единично сосны, березы, ивы.",
        "image": "./assets/images/photo_2025-03-20_20-07-59.jpg"
    },
    {
        "title": "Каменный овраг",
        "position": [
            55.0833,
            49.8333,
            0
        ],
        "description": "Находится на правом берегу реки Волга возле села Печищи Верхнеуслонского района. Нижнее правое ответвление Печищинского оврага. Является составной частью Печищинского стратотипа верхнеказанского подъяруса верхней перми. Выделен в 1986 году.",
        "image": "./assets/images/photo_2025-03-20_20-11-29.jpg"
    },
    {
        "title": "Овраг Черёмушка (каменная)",
        "position": [
            55.1000,
            49.9000,
            0
        ],
        "description": "Примерно в 2 километрах выше села Печищи правый склон волжской дельты прорезается оврагом Черемушки. Этот памятник (а овраг признан природным памятником в 1986 году) имеет огромное научно-познавательное значение для геологов.",
        "image": "./assets/images/photo_2025-03-20_20-12-43.jpg"
    },
    {
        "title": "Зоостанция КГУ",
        "position": [
            55.7900,
            49.1214,
            0
        ],
        "description": "Находится на территории Верхнеуслонского района, западнее поселка Пустые Моркваши. Выделен в 1989 году. Площадь 300 га. Включает акваторию Куйбышевского водохранилища и острова с сохранившимися фрагментами пойменных лугов, лесные (так называемые нагорные дубравы) и остепненные участки правобережья реки Волга",
        "image": "./assets/images/photo_2025-03-20_20-13-10.jpg"
    },
    {
        "title": "Бухарайский бор",
        "position": [
            55.6333,
            53.6667,
            0
        ],
        "description": "Находится на территории Заинского (восточнее села Бухарай) и Сармановского (севернее деревни Баткак) районов. Площадь 444 га. Бухарайский бор с красивым хвойным лесом, который признан памятником природы с 24 апреля 1989 года, и река Степной Зай протяженностью 211 км — с 10 января 1978 года.",
        "image": "./assets/images/photo_2025-03-20_20-14-13.jpg"
    },
    {
        "title": "Лесостепь Киреметь (Новый овраг)",
        "position": [
            55.1667,
            50.5000,
            0
        ],
        "description": "Данная природная территория находится в Дрожжановском р-не РТ, в степной зоне Предволжья. Название ПП произошло от расположенного рядом села Новое Чекурское. Данное село основано симбирскими чувашами, которые переселились в эти земли более трехсот лет назад. В стародавние времена чуваши были язычниками, и около своих селений выбирали уникальные природные места для организации священных рощ, которые назывались – Кереметь. Обычно такой сакральный объект располагался около отдельной рощицы, приметного дуба, большой ветлы или иного дерева, тут чуваши проводили языческие моления, приносили жертвы богам и справляли свои праздники. На этом месте никогда не пасли скот, не рубили деревья, не собирали ягоды (сакральные объекты природы).",
        "image": "./assets/images/photo_2025-03-20_20-25-51.jpg"
    },
    {
        "title": "Теньковская ковыльная степь",
        "position": [
            55.2000,
            50.8000,
            0
        ],
        "description": "Теньковская ковыльная степь – памятник природы, расположенный в Камско-Устьинском р-не нашей республики, на правобережье Волги. Площадь ООПТ с охранной зоной около 45 гектаров, находится в окрестностях села Теньки, рядом с зональной станцией «Семеновод». Памятник природы представляет из себя участки остепненной равнины и суходольных лугов, где произрастают разные виды ковыля. ООПТ имеет научное и историческое значение, как генетический резерват степных растений (более тридцати видов).",
        "image": "./assets/images/photo_2025-03-20_20-25-56.jpg"
    },
    {
        "title": "Кукоморская гора",
        "position": [
            55.0500,
            49.5000,
            0
        ],
        "description": "Основной природной достопримечательностью района является «Кукморская гора» или, как ее в народе называют, «Зеленая жемчужина». Это ландшафтный памятник природы республиканского значения. В 1999 году у подножия горы проводились крупномасштабные раскопки, где были обнаружены останки каменных и кирпичных сооружений, кузнечной мастерской, а также предметы XVII—XVIII веков.",
        "image": "./assets/images/photo_2025-03-20_20-26-00.jpg"
    },
    {
        "title": "Спасская колония степной гадюки",
        "position": [
            55.0667,
            49.6667,
            0
        ],
        "description": "Заказник занимает прибрежные острова и мелководья Куйбышевского водохранилища, его площадь — 17 979 га. Некоторые особенности заказника: Включает крупнейшие на водохранилище нерестовые биотопы промысловых видов рыб (стерлядь, щука, сазан, лещ, густера, жерех, сом, судак, бёрш). Одна из последних на Волге зон обитания белуги. Спасский архипелаг включён в список Ключевых орнитологических территорий России и в перспективный список особо ценных водно-болотных угодий международного значения. Является одним из крупных резерватов орлана-белохвоста, охотничьим участком сокола сапсана. На территории заказника обитает самая крупная в республике гнездовая группировка лебедя-шипуна (12 пар), сюда залетают большая белая цапля, фламинго розовый, пеликан кудрявый. На острове Спасск сохранилась единственная и самая северная в Евразии уникальная популяция степной гадюки, находящейся под угрозой исчезновения",
        "image": "./assets/images/photo_2025-03-20_20-31-00.jpg"
    },
    {
        "title": "Боровецкие ключи",
        "position": [
            55.0833,
            49.8333,
            0
        ],
        "description": "Боровецкие ключи» — памятник природы регионального значения. Находится на северной окраине города Набережные Челны (село Боровецкое). Площадь охраняемой территории — 5 га. Родник расположен у устья реки Шильна. Дебит воды — 300 л/мин., используется в питьевых целях. Выделен в 1987 году. В конце 1990-х годов проведено благоустройство Боровецких ключей. На территории памятника природы находится Вознесенская церковь (1889).",
        "image": "./assets/images/photo_2025-03-20_20-31-33.jpg"
    },
    {
        "title": "ГПКЗ «Долгая поляна»",
        "position": [
            55.4976, 
            51.4973,
            0
        ],
        "description": "Долгая Поляна — государственный природный заказник регионального значения комплексного профиля в Татарстане. Расположен неподалёку от одноимённого села в Тетюшском районе. Двухэтажное каменное здание, прямоугольное в плане, выполнено в стиле эклектики с элементами псевдоготики и внешне напоминает средневековый замок в миниатюре. Первый этаж отделан рустовкой, второй — пилястрами. Высота потолков составляет почти 4 м. Левый торцевой фасад выполнен в виде башенки под шатровой крышей. На второй этаж ведёт деревянная лестница с резными перилами, сохранившаяся до наших дней. Внутри отреставрирована часть убранства: дубовый паркет, каменные камины. В одной из комнат обустроена экспозиция, посвящённая Владимиру Молоствову",
        "image": "./assets/images/photo_2025-03-20_20-38-00.jpg"
    },
    {
        "title": "Ашит",
        "position": [
            55.9167,
            50.6667,
            0
        ],
        "description": "Ашит — природный заказник регионального значения комплексного профиля, расположенный в Атнинском районе Республики Татарстан в долине одноимённой реки. Заказник был образован 15 сентября 1997 года в соответствии с Постановлением Кабинета министров Республики Татарстан №698. Цель создания — сохранение естественных и искусственных экосистем реки Ашит и её пойменных участков, которые исторически являются местом отдыха водоплавающих птиц в период весенних миграций.",
        "image": "./assets/images/photo_2025-03-20_20-40-20.jpg"
    },
    {
        "title": "Природный комплексный заказник «Балтасинский»",
        "position": [
            56.3500,
            50.2000,
            0
        ],
        "description": "Балтасинский — природный комплексный заказник, образованный в 2001 году в Балтасинском районе Татарстана. Территория заказника расположена в правобережной части бассейна реки Вятка, с юго-запада и на северо-восток рассечена широкой долиной реки Шошмы (правый приток Вятки). Площадь заказника — 3452,4 га. Он включает два лесных участка Арского лесничества: Карадуванский («Мусинский лес») и Нормабашский. Цель создания — охрана редких массивов сосновых и елово-пихтовых лесов. На территории заказника сохранились участки дубрав (дуб черешчатый) — считается, что это самый северный ареал произрастания дуба в республике Татарстан.",
        "image": "./assets/images/photo_2025-03-20_20-40-35.jpg"
    },
    {
        "title": "ГПКЗ «Кичке Тан»",
        "position": [
            55.5000,
            51.5000,
            0
        ],
        "description": "Кичке-Тан - природный комплексный заказник 2 регионального значения, расположенный в Агрызском районе Республики Татарстан и включающий в себя устьевой участок реки Иж и северо-восточную часть Нижнекамского водохранилища 3).",
        "image": "./assets/images/photo_2025-03-20_21-00-16.jpg"
    },
    {
        "title": "Голубые озера",
        "position": [
            55.8286,
            49.1725,
            0
        ],
        "description": "Голубые озёра в Приэльбрусье — это цепочка водоёмов карстового происхождения в Черекском ущелье на высоте более 800 метров над уровнем моря. Такие озёра образуются в горах, когда мягкие породы, например известняк, с течением времени разрушаются и вымываются. Постепенно появляются ямы, пустоты и пещеры, которые наполняют подземные воды. Обычно такие озёра имеют маленькую площадь, но значительную глубину, которую часто трудно измерить из-за сложного подводного рельефа.",
        "image": "./assets/images/photo_2025-03-20_20-54-59.jpg"
    },
    {
        "title": "Природный комплексный заказник «Свияжский»",
        "position": [
            55.7667,
            48.6667,
            0
        ],
        "description": "Посмотрите однажды на виды Свияги, Свияжского залива Куйбышевского водохранилища и прилегающих пойменных участков и вы поймете, насколько эта красота одновременно величественна и хрупка. А хрупкая красота требует защиты и заботы. Именно поэтому и был создан Государственный природный заказник регионального значения «Свияжский», Сегодня это территория особой охраны и восстановления естественных и искусственных экосистем, запасов",
        "image": "./assets/images/photo_2025-03-20_20-56-52.jpg"
    },
    {
        "title": "Чистые луга",
        "position": [
            55.4968, 
            50.0031, 
            0
        ],
        "description": "Более четырнадцати тысяч гектаров рек, озёр, проток, лугов, островов - и всего четыре человека, которые наблюдают за всем этим обширным хозяйством. Как живёт заказник «Чистые луга», с которым могут познакомиться все чистопольцы или гости города, мне приблизительно (потому что очень быстро) показали сотрудники заказника Максим Улыбин и Евгений Карташов.",
        "image": "./assets/images/photo_2025-03-20_21-02-23.jpg"
    },
    {
        "title": "Степной",
        "position": [
            54.9167,
            53.1000,
            0
        ],
        "description": "«Степной природный заказник» — комплексный памятник природы в Лениногорском районе Татарстана. На территории заказника расположены три десятка участков, где сохранилась разнообразная природа лесостепной и степной зоны Закамья. Общая площадь — 59 кв. км. В заказнике живописный рельеф, состоящий из гор, речных долин, балок и оврагов.",
        "image": "./assets/images/photo_2025-03-20_20-59-10.jpg"
    },
    {
        "title": "Ильинская балка",
        "position": [
            55.7833,
            49.1167,
            0
        ],
        "description": "Находится юго-восточнее села Ильинское Зеленодольского района. Площадь 30 га. Произрастают редкие виды растений: ива лапландская, болотный мирт обыкновенный, щитовник гребенчатый, осока топяная, пушица влагалищная, шейхцерия болотная, вахта трехлистная, клюква обыкновенная, белокрыльник болотный и другие.",
        "image": "./assets/images/photo_2025-03-20_19-32-10.jpg"
    },
    {
        "title": "Янга-Салинский склон",
        "position": [
            55.6000,
            51.5000,
            0
        ],
        "description": "Янга-Салинский склон — это географическая и геологическая формация, расположенная на территории России, в частности в Забайкальском крае. Этот склон является частью горной системы и характеризуется разнообразным рельефом, который включает в себя как возвышенности, так и более низкие участки, что создает живописные ландшафты. На Янга-Салинском склоне можно наблюдать множество природных экосистем, включая леса, степи и горные луга. Эта территория богата флорой и фауной, здесь обитают разные виды животных и растений, многие из которых являются эндемиками региона. Склон также имеет культурное значение для местного населения, исторически он был заселен различными этническими группами, что повлияло на культурное разнообразие района. Янга-Салинский склон привлекает туристов своими природными красотами и возможностями для активного отдыха, такими как пешие походы и наблюдение за природой.",
        "image": "./assets/images/photo_2025-03-20_21-13-35.jpg"
    },
    {
        "title": "Кликовский склон",
        "position": [
            55.2500,
            49.5000,
            0
        ],
        "description": "Кликовский склон — уникальная географическая зона в Челябинской области России, часть Урало-Казахстанского горного пояса. Его разнообразные ландшафты включают горы, холмы и равнины. Основные характеристики: - Геология: Склон богат различными горными породами, формируя интересные геологические структуры. - Флора и фауна: Здесь обитают разнообразные экосистемы, включая степи и лесостепи, с характерными для региона видами растений и животных. - Климат: Умеренно-континентальный климат с холодными зимами и теплыми летами. - Культурное значение: Склон имеет историческое значение для местных жителей, используя его для проживания и ведения хозяйства.",
        "image": "./assets/images/photo_2025-03-20_21-14-18.jpg"
    },
    {
        "title": "Васильевская колония серой цапли",
        "position": [
            55.8333,
            48.5000,
            0
        ],
        "description": "Колония серых цапель вблизи посёлка Васильево в Зеленодольском районе Татарстана — крупнейшая в европейской части России и вторая по численности в Европе. С 1983 года колония является памятником природы и находится на западном берегу Сумки. Птицы обитают здесь с весны до глубокой осени, недалеко от лодочной станции на противоположном берегу. Некоторые особенности колонии: • Известна с 1960-х годов.  • Гнездовья находятся на старовозрастных соснах, которым по 150–200 лет, высотой 30–35 метров.   • Количество гнёзд — более 400.  • Серая цапля занесена в Красную книгу.",
        "image": "./assets/images/photo_2025-03-20_21-15-43.jpg"
    },
    {
        "title": "Склон Коржинского",
        "position": [
            55.2000,
            49.8000,
            0
        ],
        "description": "«Склон Коржинского» — памятник природы в Новошешминском районе Республики Татарстан. Находится в восьми километрах от Новошешминска, на территории АПХ «Кулон». Это классический участок каменистой степи. Впервые он описан С. И. Коржинским в 1988 году. На южном склоне было зарегистрировано 93 вида растений, из которых 20 видов на территории Татарстана больше нигде не встречались. Здесь отмечены все произрастающие в Татарстане виды ковылей, а также хрупкоцветковые астрагалы, астра альпийская, козельцы и другие растения. На основании постановления Совета Министров Республики Татарстан №251 от 19 мая 1972 года склон Коржинского признан памятником природы.",
        "image": "./assets/images/photo_2025-03-20_21-15-59.jpg"
    },
    {
        "title": "Эстачинский склон",
        "position": [
            55.1667,
            50.0000,
            0
        ],
        "description": "Эстачинский склон расположен на территории Высокогорского района вблизи деревни Эстачи. Участок остепненного луга в лесной зоне на южном левобережном склоне долины реки Киндерка. Выделен в 1986 году. Площадь 6,85 га. Флора включает виды суходольных лугов (полевица тонкая, вейник наземный, тимофеевка луговая, горошки заборный и мышиный, чина луговая, клевер луговой и другие) и элементы степной флоры (зопник клубненосный, шалфей остепненный, клевер горный, астрагал датский, котовник венгерский, тимофеевка степная и другие).",
        "image": "./assets/images/photo_2025-03-20_21-17-02.jpg"
    },
    {
        "title": "Спасские ключи",
        "position": [
            55.0667,
            49.6667,
            0
        ],
        "description": "Родник «Спасские ключи». Село Спасское Бугульминского района, республика Татарстан. «Спасские ключи», один из самых древних родников на территории района, известен с 1740 года. Освященный родник, памятник природы, «Спасские ключи», расположен в центре села Спасское Бугульминского района Республики Татарстан. Источник обустроен, вода чистая, прозрачная, вкусная, дебет большой, более 100 л/сек, является источником питьевой воды не только для местного населения. Мощный родниковый ручей образует пруд и впадает в ручей Шайтанка и затем в реку Дымка. Живописный вид создает пруд с липовыми и ивовыми насаждениями по берегам. Село Спасское основано в 1743 году историком, географом, членом - корреспондентом Петербургской академии наук П.И. Рычковым (1712-1777). Ранее село называлось Ключи в честь находящегося до сегодняшних дней крупного родника. В селе до сих пор сохранился храм Вознесения Господня, а рядом с ним, находится могила П.И. Рычкова, который на свои сбережения выстроил его, отлил колокол.",
        "image": "./assets/images/photo_2025-03-20_21-21-13.jpg"
    },
    {
        "title": "Спелеологическая система «Юрьевская»",
        "position": [
            55.0000,
            49.5000,
            0
        ],
        "description": "Одна из известнейших пещер в республике Татарстан. Она расположена в Камско-Устьинском районе к юго-востоку от населённого пункта Тенишево, в Богородских горах. С 1986 года пещера объявлена памятником природы регионального значения (III категория МСОП). Юрьевская пещера — самая протяжённая естественная пещера Среднего Поволжья (вторая по длине в Поволжье). Длина пещеры, по данным на сентябрь 2010 года, составила 990 м. Юрьевская пещера — единственная пещера в Татарстане, доступная для туризма.",
        "image": "./assets/images/photo_2025-03-20_21-22-27.jpg"
    },
    {
        "title": "Каменная балка",
        "position": [
            55.0000,
            49.5000,
            0
        ],
        "description": "Овражно-балочная система Каменная – памятник природы регионального значения, находится в Тетюшском районе Татарстана близ села Монастырское. Данная овражно-балочная система – это пример того, как почва может утрачивать плодородный слой в результате эрозии. Возникший овраг углублялся под воздействием разрушающих факторов и достиг 20 м. Противостоять этому процессу помогла высадка лиственницы, сосны и караганника древовидного. Постепенно склоны оврага поросли дубом, ильмом, лещиной, рябиной и луговыми травами. Во влажное время по дну овражно-балочной системы бегут ручьи, в сухую погоду – пересыхают.",
        "image": "./assets/images/photo_2025-03-20_21-23-53.jpg"
    },
    {
        "title": "Шешкинский геологический разрез (выход асфальта)",
        "position": [
            55.2000,
            49.6000,
            0
        ],
        "description": "В верховьях реки Шешма в Республике Татарстан. Разрез представлен серией естественных обнажений, характеризующих несколько возрастных и функциональных групп пермских образований от верхов нижней перми до казанского яруса и низов Татарского отдела. На дневную поверхность выходят красноцветные глины и песчаники шешминского горизонта уфимского яруса. • На юго-западе Соликамской впадины. Шешминский горизонт распространён практически повсеместно, за исключением врезов крупных рек и антиклинальных поднятий Камско-Вишерской гряды. Отложения представлены аргиллитами и глинами, алевролитами, песчаниками и конгломератами, редко встречаются мергели и известняки, а также угли. В отложениях шешминского горизонта сосредоточены основные промышленные залежи сверхвязкой нефти в Республике Татарстан.",
        "image": "./assets/images/photo_2025-03-20_21-25-17.jpg"
    },
    {
        "title": "Культура ели и лиственницы 1910—1913 годов",
        "position": [
            55.4000,
            50.0000,
            0
        ],
        "description": "«Лесные культуры ели и лиственницы 1910–1913 годов» — памятник природы регионального значения в Республике Татарстан. Характеристика объекта: участки лесных культур ели обыкновенной и лиственницы сибирской, выращенные в условиях лесостепи за пределами ареалов этих видов. Площадь: 6,4 га. Местоположение: Альметьевский район, в 1,5–4 км от д. Багряж. Значение: объект имеет научное значение. Памятник создан на основании Постановлений Совета Министров Татарской АССР №344 от 13 августа 1987 года и кабинета Министров Республики Татарстан №644 от 29 декабря 2005 года.",
        "image": "src/assets/images/photo_2025-03-20_21-26-09.jpg"
    }
]