[
    {
        "title": "Утинская сурковая колония",
        "description": "Находится на территории Буинского района, севернее деревни Утинка (нежилая). Выделен в 1987 году. Площадь 50 га с охранной зоной шириной 20 м. Колония сурка-байбака занимает остепненные склоны долины небольшой речки – левого притока реки Карла. Из редких видов растений встречаются адонис весенний, ковыль-волосатик, из животных – лунь полевой, лебедь-шипун (на пролете), суслик крапчатый, слепушонка. Объект имеет 100-летнюю историю изучения.",
        "position": [
            55.5000,
            51.7500,
            0
        ],
        "image": "./assets/images/photo_2025-03-19_17-00-26.jpg"
    },
    {
        "title": "Урдалы-тау",
        "description": "Находится на территории Ютазинского района в 2,5 км западнее села Акбаш. Выделен в 1972 году. Площадь 2,5 га. Занимает участок луговой и каменистой степи на левобережном склоне долины реки Дымка на месте бывшего соснового леса. Отмечено около 100 видов степных растений, в том числе виды, занесенные в Красную книгу РТ: шалфей поникающий, шаровница точечная, лен многолетний, миндаль низкий. Имеет научное и историческое значение. Обследован в 1968 году геоботанической экспедицией Казанского университета под руководством М.В.Маркова",
        "position": [
            55.2833,
            54.5000,
            0
        ],
        "image": "./assets/images/photo_2025-03-20_17-57-13.jpg"
    },
    {
        "title": "Чатыр-тау",
        "description": "Находится на территории Азнакаевского района. Состоит из 5 участков на левобережных склонах долин рек Стярле и ее левого притока Варьзяде возле населенных пунктов Сапеево, Уразаево и Текмале, а также на правобережье реки Ик у села Чекан. Создан в 1999 году. Площадь 4149,5 га. Включает гору Чатыр-Тау и урочище Чекан. Гора Чатыр-Тау – одна из самых высоких точек РТ (321,7 м), в 1972 году была объявлена памятником природы РТ. Вдоль склонов холмов сохранились колковые леса из лиственных пород с участием дуба, с бересклетом, лещиной, кленом и рябиной в подлеске. Крутые склоны занимают злаково-ковыльные и разнотравно-типчаковые степи с зарослями кустарников. Здесь же обитает крупнейшая в РТ колония сурка-байбака, проходит северная граница ареала слепушонки, хомяка Эверсмана, хомячка серого, пеструшки степной (последние 3 вида занесены в Красную книгу РТ). Урочище Чекан (площадь 2073 га) представлено разновозрастными сосняками с дубом, вязом, кленом в подросте и богатым подлеском из миндаля низкого, вишни степной, дрока красильного, черемухи, лещины, жестера слабительного, шиповника, спиреи. Из охраняемых видов растений на территории заказника произрастают оносма простейшая, копеечник крупноцветковый, бурачок голоножковый, бедренец известколюбивый, астрагал яйцеплодный, ковыли Лессинга, красивейший и перистый, скабиоза исетская, гвоздика луговая, дягиль лекарственный, живокость клиновидная, зверобой изящный, мордовник обыкновенный, перловник высокий. Встречаются занесенные в Красную книгу РТ редкие виды насекомых – шмели спорадикус и йонеллюс, пчела-плотник, муравей-жнец, бабочки адмирал и ленточница голубая; птиц – могильник, пустельга степная, дербник, щурка золотистая. Заказник имеет природоохранное, научно-познавательное значение",
        "position": [
            54.9000,
            53.1833,
            0
        ],
        "image": "./assets/images/photo_2025-03-20_18-01-57.jpg"
    },
    {
        "title": "Чершилинская сурковая колония",
        "description": "Чершилинская сурковая колония — одна из крупных колоний сурков-байбаков в Восточном Закамье Татарстана. Байбак — обыкновенный (степной) сурок, занесен в Красную книгу. Живёт большими многолетними колониями, для жилья устраивает норы разного назначения и сложности. В феврале 2023 года Лениногорский краеведческий музей назвал Чершилинскую сурковую колонию достопримечательностью края.",
        "position": [
            53.98696167582105,
            52.347294167403454,
            0
        ],
        "image": "./assets/images/photo_2025-03-20_17-57-13.jpg"
    },
    {
        "title": "Истоки Казанки",
        "position": [
            55.8667, 
            49.0667,
            0
        ],
        "description": "Истоки реки Казанки находятся в Татарстане, в окрестностях деревни Шамонино, расположенной на восточных склонах Урала. В этом районе река начинает свой путь, протекая через живописные природные ландшафты. Казанка течет на северо-запад и впадает в Волгу в Казани. Это место имеет значимое природное и культурное значение, так как река служит важным источником воды и местом для отдыха",
        "image": "./assets/images/photo_2025-03-20_19-14-41.jpg"
    },
    {
        "title": "Пихтарник В.С. Порфирьева",
        "position": [
            55.3167, 
            50.9667,
            0
        ],
        "description": "Пихтарник Порфирьева — это известное место, расположенное в Татарстане, Россия. Оно связано с историей и культурой региона. Порфирьев — это фамилия, а пихтарник — объект, который может означать место, где растут пихты, или какой-то специфический природный ландшафт.",
        "image": "./assets/images/photo_2025-03-20_19-15-18.jpg"
    },
    {
        "title": "Берсугские пихтарники",
        "position": [
            55.3167,
            50.9667,
            0
        ],
        "description": "Берсутские пихтарники — это уникальные лесные массивы, расположенные в Татарстане, где преобладают хвойные деревья, в основном пихты. Эти пихтарники славятся своим разнообразием флоры и фауны, что делает их важным экосистемным ресурсом. Они являются популярным местом для отдыха и экотуризма, привлекая любителей природы и исследователей. Кроме того, Берсутские пихтарники имеют культурное значение для местных жителей, которые ценят их красоту и экологическую важность. Место также служит средой обитания для многих видов животных и растений, что способствует поддержанию биологического разнообразия региона.",
        "image": "./assets/images/photo_2025-03-20_19-16-18.jpg"
    },
    {
        "title": "Семиозёрский лес",
        "position": [
            55.5333,
            50.7500,
            0
        ],
        "description": "Семиозёрский лес- Биологический памятник природы расположен юго-западнее деревни Берновые Ковали и севернее села Семиозерка. Он был создан в 1986 году и имеет площадь 118,9 га. Лесной массив включает хвойно-лиственный лес с преобладанием ели, сосны, липы, березы и осины. В подлеске растут лещина и жимолость, а среди трав — сныть и пролесник. В этом районе встречаются редкие растения и гнездится козодой обыкновенный. Здесь также находятся источники подземных вод, в том числе два родника из Седмиозерной пустыни.",
        "image": "./assets/images/photo_2025-03-20_19-16-42.jpg"
    },
    {
        "title": "Сокольский лес",
        "position": [
            55.7000,
            51.5000,
            0
        ],
        "description": "Сокольский лес — ландшафтный памятник природы, расположенный в Мамадышском районе, юго-западнее села Соколка. Основан в 1984 году, площадь составляет 3852 га. Массив находится на Сокольих горах, с высотой 140-160 м. Здесь произрастают сосновые и смешанные леса с богатым подлеском, дубравы и березняки. Прибрежные участки занимают насаждения черного тополя, белой ивы, пойменные луга и озера. С гор открывается живописный вид на реку Каму и Вятско-Камскую пойму. Среди редких видов животных, занесенных в Красную книгу РТ, встречаются орел-могильник и азиатский бурундук.",
        "image": "./assets/images/photo_2025-03-20_19-17-11.jpg"
    },
    {
        "title": "Большой Бор",
        "position": [
            55.4167,
            49.2500,
            0
        ],
        "description": "Большой бор Лесной массив в Елабужском районе, часть национального парка «Нижняя Кама». Площадь – 6760 га, длина 18 км, ширина 8 км. Территория – наклонное плато, обрывающееся к реке Кама и переходящее в долину Тоймы. Рельеф включает крупные балки, такие как Богатый лог и Малиновый лог. Растительный покров преобладает соснами, с участием елей, пихт, дубов и лип. В травяно-кустарничковом ярусе встречаются растения и лесостепи, и тайги, включая бруснику и чернику. Травостой представлен брусникой, черникой, земляникой. В 1972 году выделен памятник природы площадью 1200 га вдоль реки Кама. Урочище «Богатый лог» отображено на картинах И.И. Шишкина.",
        "image": "src/assets/images/photo_2025-03-20_19-18-05.jpg"
    },
    {
        "title": "Кзыл-Тау",
        "position": [
            55.7500,
            52.0333,
            0
        ],
        "description": "Село Кзыл-Тау в Апастовском районе РТ расположено на левом притоке реки Була, в 32 км от Апастово. Основано в XVIII веке, до 1946 года именовалось Кулларово. Жители до 1861 года были государственными крестьянами, занимались земледелием и скотоводством. В начале ХХ века в селе действовали 2 мечети, медресе, мельницы и лавки. Село входило в различные административные единицы, включая колхоз имени Кирова и позже «Байрак». В настоящее время жители работают в сельскохозяйственном предприятии «Свияга», осуществляя полеводство и молочное скотоводство. Начальная школа открыта в 1918 году, преобразована в среднюю в 1988. В окрестностях – археологические памятники именьковской культуры и булгарского периода.",
        "image": "./assets/images/photo_2025-03-20_19-21-03.jpg"
    },
    {
        "title": "Игимский бор",
        "position": [
            55.3333,
            53.1000,
            0
        ],
        "description": "Село находится в северо-восточной части Мензелинского района, у берегов Икского залива Нижнекамского водохранилища, выделено в 1972 году. Площадь составляет 543 га, рельеф ровный и холмистый, с дюнными образованиями. Здесь располагается остаток сосновых лесов, сочетающих таежные и степные виды растений. В 1970-х годах исследователи установили, что под воздействием антропогенных факторов травянистые боры меняют свою флору, заменяясь лиственными породами. Из редких растений отмечаются линнея северная, зверобой изящный и башмачок крапчатый. Животный мир разнообразен: здесь обитает косуля, барсук, енотовидная собака и множество птиц, включая редкие, занесенные в Красную книгу РТ. Среди них – орлан-белохвост, сапсан и неясыть длиннохвостая.",
        "image": "./assets/images/photo_2025-03-20_19-22-49.jpg"
    },
    {
        "title": "Сложный бор",
        "position": [
            55.5023, 
            51.7981,
            0
        ],
        "description": "Находится на левобережном склоне долины реки Варзинка (правый приток реки Иж) севернее села Балтачево Агрызского района. Выделен в 1987 году. Площадь 49 га. Участок леса на южном склоне (108 квартал Шаршадинского участкового лесничества Агрызского лесничества). Типичный фрагмент хвойного леса южнотаёжного типа, сложенного сосной, елью и пихтой; средневозрастные насаждения, 2-3-ярусные, с высокой полнотой и хорошо развитым подлеском. Объект для мониторинга экосистем на южной границе ареала.",
        "image": "./assets/images/photo_2025-03-20_19-23-40.jpg"
    },
    {
        "title": "Борковская дача",
        "position": [
            55.5833,
            49.2000,
            0
        ],
        "description": "Находится в Нижнекамском районе, в 4 км к юго-западу от села Борок. Выделен в 1977 году, площадь 1030 га. Охватывает пойму реки Кама, озеро Прость и лесной массив на высокой террасе Камы. Борковская дача Природно-территориальные комплексы включают: • заболоченный луг на пониженной пойме, • широколиственный лес на притеррасной гряде, • кустарниково-осоковые болота. На пологом склоне сменяются липово-дубовый лес, сосняки-черничники и кустарниковые сосняки. Высокая терраса имеет остепненные сосняки. На западном краю – дубравы и липняки с кленом и ильмом. Флора насчитывает 300 видов высших растений, 54 из которых нуждаются в охране, включая такие редкие виды, как вишня степная и валериана лекарственная. Занесенные в Красную книгу РТ виды: белокрыльник болотный, лилия-саранка и другие.",
        "image": "./assets/images/photo_2025-03-20_19-24-42.jpg"
    },
    {
        "title": "Горный сосняк на Свияге",
        "position": [
            55.8500,
            48.9667,
            0
        ],
        "description": "памятник природы находится на территории Верхнеуслонского района, к северо-западу от деревни Патрикеево.Выделен в 1972 году. Площадь 70 га. Занимает крутой правый склон юго-западной экспозиции долины реки Свияга, сложенный карбонатными пермскими образованиями. На мергелистых отложениях в окружении лиственного леса располагается небольшой участок соснового бора, так называемого горного сосняка. Возраст отдельных деревьев достигает 200 лет, окружность ствола – более 1 м.",
        "image": "./assets/images/photo_2025-03-20_19-25-38.jpg"
    },
    {
        "title": "Кайбицкие дубравы",
        "position": [
            55.4333,
            48.1833,
            0
        ],
        "description": "памятник природы находится на территории Кайбицкого района. Выделен в 1981 году. Площадь 140 га. Состоит из двух участков сохранившихся естественных дубовых лесов, так называемых казанских нагорных дубрав, в составе Кайбицкого лесничества. Рельеф возвышенно-равнинный, пересеченный многочисленными оврагами. Дуб произрастает вместе с липой, кленом, местами с вязом, здесь же проходит граница естественного ареала ясеня обыкновенного; высота первого яруса составляет 25-26 м. Возраст отдельных деревьев достигает 100-150 лет",
        "image": "./assets/images/photo_2025-03-20_19-26-00.jpg"
    },
    {
        "title": "Тархановские дубравы",
        "position": [
            54.9021, 
            48.7489,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Петровские сосны",
        "position": [
            55.7833,
            49.1167,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Дубки",
        "position": [
            55.8000,
            49.1000,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Ильинская балка",
        "position": [
            55.7833,
            49.1167,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Янга-Салинский склон",
        "position": [
            55.6000,
            51.5000,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Кликовский склон",
        "position": [
            55.2500,
            49.5000,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Васильевская колония серой цапли",
        "position": [
            55.8333,
            48.5000,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Склон Коржинского",
        "position": [
            55.2000,
            49.8000,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Эстачинский склон",
        "position": [
            55.1667,
            50.0000,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Черщилинская сурковая колония",
        "position": [
            55.4167,
            51.5000,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Новотиналинская сурковая колония",
        "position": [
            55.4500,
            51.6667,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Столбищенская колония речной чайки",
        "position": [
            55.7333,
            49.2167,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Татарско-Ахметьевское болото",
        "position": [
            55.6000,
            50.5000,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Голубое озеро",
        "position": [
            55.8253,
            49.1678,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Печицинский геологический разрез",
        "position": [
            55.1667,
            50.5000,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Ураэлинская овражно-балочная система",
        "position": [
            55.2500,
            50.7500,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Спелеологическая система «Юрьевская»",
        "position": [
            55.0000,
            49.5000,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Каменная балка",
        "position": [
            55.0000,
            49.5000,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Спасские ключи",
        "position": [
            55.0667,
            49.6667,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Шешкинский геологический разрез (выход асфальта)",
        "position": [
            55.2000,
            49.6000,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Культура ели и лиственницы 1910—1913 годов",
        "position": [
            55.4000,
            50.0000,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Лесостепь Гран-Тау",
        "position": [
            54.9167,
            53.1000,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Саликова гора",
        "position": [
            55.3333,
            51.1667,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Рукотворный лес",
        "position": [
            55.4985, 
            50.5032,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Карабашская гора",
        "position": [
            54.7000,
            52.0167,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Татарско-Дымская поляна",
        "position": [
            55.2500,
            50.7500,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Парк декабриста Ивашова",
        "position": [
            55.7667,
            49.1667,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Каменный овраг",
        "position": [
            55.0833,
            49.8333,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Овраг Черёмушка (каменная)",
        "position": [
            55.1000,
            49.9000,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Зоостанция КГУ",
        "position": [
            55.7900,
            49.1214,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Бухарайский бор",
        "position": [
            55.6333,
            53.6667,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Лесостепь Киренеть (Новый овраг)",
        "position": [
            55.1667,
            50.5000,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Туринская дача",
        "position": [
            55.5000,
            50.0000,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Теньковская ковыльная степь",
        "position": [
            55.2000,
            50.8000,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Кукоморская гора",
        "position": [
            55.0500,
            49.5000,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Культура лиственницы 1906 года",
        "position": [
            55.5000,
            50.0000,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Спасская колония степной гадюки",
        "position": [
            55.0667,
            49.6667,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Боровецкие ключи",
        "position": [
            55.0833,
            49.8333,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "ГПКЗ «Долгая поляна»",
        "position": [
            55.4976, 
            51.4973,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Ашит",
        "position": [
            55.9167,
            50.6667,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Природный комплексный заказник «Балтасинский»",
        "position": [
            56.3500,
            50.2000,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "ГПКЗ «Кичке Таи»",
        "position": [
            55.5000,
            51.5000,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Голубые озера",
        "position": [
            55.8286,
            49.1725,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Природный комплексный заказник «Свияжский»",
        "position": [
            55.7667,
            48.6667,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Чулпан",
        "position": [
            55.2000,
            50.8000,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Спасский",
        "position": [
            55.0667,
            49.6667,
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Чистые луга",
        "position": [
            55.4968, 
            50.0031, 
            0
        ],
        "description": "",
        "image": ""
    },
    {
        "title": "Степной",
        "position": [
            54.9167,
            53.1000,
            0
        ],
        "description": "",
        "image": ""
    }
]